<nav class="side-nav">
    <ul class="menu vertical">
        <li><a href="#rules-1">Общие положения</a></li>
        <li><a href="#rules-2">Сведения об организаторе мероприятия</a></li>
        <li><a href="#rules-3">Сроки проведения мероприятия</a></li>
        <li><a href="#rules-4">Участники мероприятия, их права</a></li>
        <li><a href="#rules-5">Обязанности участников</a></li>
        <li><a href="#rules-6">Размер, форма и количество наград</a></li>
        <li><a href="#rules-7">Порядок вручения награды</a></li>
        <li><a href="#rules-8">Способ и порядок информирования о сроках и условиях проведения мероприятия</a></li>
        <li><a href="#rules-9">Порядок хранения невостребованной награды и порядок ее востребования</a></li>
        <li><a href="#rules-10">Дополнительные условия</a></li>
    </ul>
</nav>