<div class="column">
    <div class="post-banner-content-inner">
        <h2 id="rules-1">1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
        <p><span class="white-color">1.1.</span> Стимулирующее мероприятие под названием «Изгой» (далее – Мероприятие)  проводится в рамках стимулирования просмотра телеканала FOX.</p>
        <p><span class="white-color">1.2.</span> Мероприятие проводится на всей территории Российской Федерации. В розыгрыше приза, указанного в п.6.1, принимают участие Участники Мероприятия.</p>
        <p><span class="white-color">1.3.</span> Для участия в Мероприятии Участнику Мероприятия (далее – Участник) предлагается осуществить действия, указанные в пункте 5.1 настоящих Правил.</p>

        <h2 id="rules-2">2. СВЕДЕНИЯ ОБ ОРГАНИЗАТОРЕ МЕРОПРИЯТИЯ</h2>
        <p><span class="white-color">2.1.</span> Мероприятие проводится Обществом с ограниченной ответственностью «Фокс Фэкчуэл Чэннелс» (сокращенное наименование – ООО «Фокс Фэкчуэл Чэннелс». Юридический адрес: 119435, Москва, ул. Малая Пироговская, д.16. Почтовый адрес: 119435, Москва, ул. Малая Пироговская, д.16. ИНН 7704732229 и Обществом с ограниченной ответственностью «Артикул Медиа» (сокращенное наименование — ООО «Артикул Медиа»). Юридический адрес: 123242 г. Москва, ул. Заморенова, д. 14/16, кв. 55. Почтовый адрес: 105066 г. Москва, ул. Александра Лукьянова, д. 3. ИНН 7703501250</p>
        <p><span class="white-color">2.2.</span> Сайт в сети Интернет, на которых будет размещена информация о проводимом Конкурсе – outcast.foxtv.ru.</p>

        <h2 id="rules-3">3. СРОКИ ПРОВЕДЕНИЯ МЕРОПРИЯТИЯ</h2>
        <p>Мероприятие проводится в период с 21 мая по 30 июня 2016 года, конкурсная активность — 21 мая по 30 июня 2016 года. Указанный срок включает в себя:</p>
        <p><span class="white-color">3.1.</span> Выполнение действий Участниками, указанных в пункте 5.1 настоящих Правил, осуществляется в период с 21 мая по 30 июня 2016 года.</p>
        <p><span class="white-color">3.2.</span> Подведение итогов Мероприятия осуществляется в период с 01 по 14 июля 2016 года.</p>
        <p><span class="white-color">3.3.</span> Награждение Победителей Мероприятия осуществляется в период с 14 июля по 14 августа 2016 года.</p>

        <h2 id="rules-4">4. УЧАСТНИКИ МЕРОПРИЯТИЯ, ИХ ПРАВА</h2>
        <p><span class="white-color">4.1.</span> Лица, соответствующие настоящим Правилам и выполнившие требования, установленные настоящими Правилами, далее по тексту настоящих Правил именуются Участниками Мероприятия.</p>
        <p><span class="white-color">4.2.</span> Участниками Мероприятия могут являться дееспособные лица, достигшие возраста 18 лет, граждане Российской Федерации. Участниками Мероприятия не могут быть сотрудники и представители Организатора, аффилированные с Организатором лица, члены их семей, а также работники других юридических лиц и/или индивидуальных предпринимателей, причастных к организации и проведению Конкурса и члены их семей. Претендентами на победу и получение Награды, указанной в п.6.1 являются все Участники Мероприятия.</p>
        <p><span class="white-color">4.3.</span> Участники имеют права и несут обязанности, установленные действующим законодательством Российской Федерации, а также настоящими Правилами.</p>
        <p><span class="white-color">4.4.</span> Каждый Участник имеет право использовать только один профиль только в одной социальной сети (ВКонтакте или Facebook) для участия в Мероприятии.</p>
        <p><span class="white-color">4.5.</span> Организаторы оставляют за собой право отказать в выдаче Приза в случае, если попадание Участник Конкурса нарушил Условия Конкурса или произвел мошеннические действия, чтобы попасть в список претендентов на звание Победителя Конкурса.</p>

        <h2 id="rules-5">5. ОБЯЗАННОСТИ УЧАСТНИКОВ</h2>
        <p><span class="white-color">5.1.</span> Для того чтобы стать Участником Мероприятия и претендовать на получение Награды, лицу, соответствующему требованиям пункта 4.2 настоящих Правил, необходимо совершить следующие действия:</p>
        <p><span class="white-color">5.1.1.</span> Зайти на сайт Мероприятия, в котором размещены правила участия в Мероприятии.</p>
        <p><span class="white-color">5.1.2.</span> Найти свою фотографию в разделе «Фотоконкурс» Сайта.</p>
        <p><span class="white-color">5.1.3.</span> Поделиться фотографией с друзьями. Призы получат первые 50 участников, собравшие больше всех отметок «Мне нравится» под своей фотографией.</p>
        <p><span class="white-color">5.2.</span> Профиль Участника в Социальной сети должен содержать фотографию, по которой возможно достоверно идентифицировать его личность.</p>
        <p><span class="white-color">5.3.</span> Участник должен иметь не менее 15 (пятнадцати) друзей в Социальной сети.</p>
        <p><span class="white-color">5.4.</span> При этом Организатор вправе по своему усмотрению в любое время провести своими силами проверку достоверности данных Участника и затребовать от последнего документы, подтверждающие достоверность указанных данных.</p>
        <p><span class="white-color">5.5.</span> Победитель обязан ответить Организатору на сообщение с информацией о выигрыше в течение 10 дней после того, как оно ему отправлено.</p>
        <p><span class="white-color">5.6.</span> Предоставление приза Победителю Конкурса осуществляется при условии предоставления Победителем скан-копии паспорта, а также контактных данных (почтовый адрес, включая индекс, контактный номер телефона). Данные должны быть представлены Победителем Организатору Конкурса не позднее 10 (десяти) дней после того, как Организатор конкурса свяжется с ним путем отправки личного сообщения через социальную сеть.</p>
        <p><span class="white-color">5.7.</span> Победитель предварительно информируется Организатором о выигрыше путем отправки личного сообщения через социальную сеть.</p>
        <p><span class="white-color">5.8.</span> В случае, если в своем аккаунте (профайле) в социальной сети Победитель установил техническое ограничение, не позволяющее должным образом связаться с ним и сообщить о выигрыше в Конкурсе в течение 10 календарных дней с момента определения списка Победителей Организатором, право пользования Призом переходит к Участнику, занявшему следующее по счету место по результатам Мероприятия, а также с которым есть техническая возможность установить контакт через социальную сеть.</p>
        <p><span class="white-color">5.9.</span> Организатор вправе отказать такому Участнику в участии в Конкурсе и/или получении приза в случаях:</p>
        <ul>
            <li>Указания Участником недостоверных и/или ложных (в том числе и ошибочных) персональных данных;</li>
            <li>Отказа Участника в предоставлении подтверждающих его личность документов;</li>
            <li>Нарушения Участником настоящих Правил;</li>
            <li>Зарегистрировавшему с одного IP-адреса несколько аккаунтов (зарегистрировалось в качестве нескольких Участников под разными или тождественными именами/фамилиями);</li>
            <li>Не указавшее личных данных в профиле Социальной сети (включая, но не ограничиваясь: ФИО, дата рождения, пол, место жительства (город), группы и т. п.); увеличивающее количество баллов с помощью механической накрутки; — использующее конкурс для извлечения коммерческой выгоды.</li>
        </ul>

        <h2 id="rules-6">6. РАЗМЕР, ФОРМА И КОЛИЧЕСТВО НАГРАД</h2>
        <p><span class="white-color">6.1.</span> Наградной фонд Мероприятия включает в себя следующую Награду:</p>
        <p><span class="white-color">6.1.1.</span> 50 футболок «Изгой» для Участников, набравших больше всех отметок «Мне нравится»</p>
        <p><span class="white-color">6.2.</span> В случае получения Участниками Конкурса, претендующими на занятие призового места, одинакового количества баллов, приз достается первому, набравшему большее количество баллов.</p>
        <p><span class="white-color">6.3.</span> В соответствии с пунктом 28 статьи 217 НК РФ (не подлежат налогообложению налогом на доходы физических лиц доходы, не превышающие 4 000 рублей, полученные налогоплательщиком за налоговый период, в частности, в виде подарков, любых выигрышей и призов в проводимых конкурсах, играх и других мероприятиях в целях рекламы товаров/работ/услуг). В случае возникновения у победителя Викторины обязанности по уплате налога в связи с получением приза, уплата такого налога осуществляется победителем самостоятельно и за свой счет.</p>

        <h2 id="rules-7">7. ПОРЯДОК ВРУЧЕНИЯ НАГРАДЫ</h2>
        <p><span class="white-color">7.1.</span> Предварительно победитель информируется Организатором о выигрыше в социальной сети. И сообщает Организатору адрес, на который будет доставлен приз.</p>
        <p><span class="white-color">7.2.</span> Организатор направляет приз по указанному адресу.</p>
        <p><span class="white-color">7.3.</span> Победитель по запросу Организатора обязан подписать документ, подтверждающий получение им соответствующей Награды (в том числе без ограничений Акт о получении Награды).</p>

        <h2 id="rules-8">8. СПОСОБ И ПОРЯДОК ИНФОРМИРОВАНИЯ О СРОКАХ И УСЛОВИЯХ ПРОВЕДЕНИЯ МЕРОПРИЯТИЯ</h2>
        <p><span class="white-color">8.1.</span> Правила Мероприятия в полном объеме для открытого доступа размещаются в сети Интернет на сайте Конкурса.</p>
        <p><span class="white-color">8.2.</span> В случае изменения правил или отмены Конкурса информация об этом будет размещена Организатором в сети интернет на сайте Конкурса.</p>

        <h2 id="rules-9">9. ПОРЯДОК ХРАНЕНИЯ НЕВОСТРЕБОВАННОЙ НАГРАДЫ И ПОРЯДОК ЕЕ ВОСТРЕБОВАНИЯ</h2>
        <p><span class="white-color">9.1.</span> В связи с тем, что действующее законодательство не устанавливает возможности или обязанности Организаторов стимулирующих мероприятий по хранению невостребованных Наград и не регламентирует порядок их востребования Участниками стимулирующих мероприятий по истечении сроков для получения Наград, порядок хранения невостребованных Наград и порядок их востребования по истечении сроков получения Наград Организатором не предусматриваются и не устанавливаются.</p>

        <h2 id="rules-10">10. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
        <p><span class="white-color">10.1.</span> Факт Участия в Мероприятии подразумевает ознакомление Участника с настоящими Правилами и его согласие на участие в Мероприятии в соответствии с настоящими Правилами, а также согласие Участника на предоставление персональных данных для обработки в связи с его Участием в Мероприятии, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование (в том числе для целей вручения Наград, индивидуального общения с Участниками в целях, связанных с проведением настоящего Мероприятия, как самим Организатором, так и третьими лицами, привлеченными Организатором), передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных в целях, связанных с проведением настоящего Мероприятия. Обработка персональных данных осуществляется только в целях исполнения договора на участие в Мероприятии, одной из сторон которого является Участник. Персональные данные не распространяются и не предоставляются третьим лицам без согласия субъекта персональных данных и используются оператором исключительно для исполнения указанного договора. Участник также предоставляет свое согласие на публикацию своих персональных данных в части фамилии, имени, отчества и города, если Организатор примет решение опубликовать список Победителей. Организатор уничтожает хранящиеся у него в любом виде и формате персональные данные Участников в течение 60-ти календарных дней после даты окончания Мероприятия, за исключением документации отражающей выбор Участниками Мероприятия Наград, а также материалов официальной публикации итогов Мероприятия.</p>
        <p><span class="white-color">10.2.</span> Обязательства Организатора относительно качества Наград ограничены гарантиями, предоставленными их изготовителями (поставщиками). Претензии относительно качества Награды должны предъявляться непосредственно производителю этой Награды. Целостность и функциональная пригодность Награды должна проверяться Участником непосредственно при получении Награды. Внешний вид оригинальных Наград может отличаться от их изображения в рекламных материалах.</p>
        <p><span class="white-color">10.3.</span> Организатор не вступает в письменные переговоры, либо иные контакты с лицами, участвующими в Мероприятии, кроме случаев, предусмотренных настоящими Правилами и действующим законодательством.</p>
        <p><span class="white-color">10.4.</span> Все Участники и Победители Мероприятия самостоятельно оплачивают все расходы, понесенные ими в связи с участием в Мероприятии.</p>
    </div>
</div>