<div class="column">
    <div class="post-banner-content-inner">

        <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>

        <p><span class="white-color">1.1.</span> Стимулирующее мероприятие под названием «Изгой» (далее –
            Мероприятие) проводится в рамках стимулирования просмотра телеканала FOX.</p>

        <p><span class="white-color">1.2.</span> Мероприятие проводится на всей территории Российской Федерации.
            В розыгрыше приза, указанного в п.6.1, принимают участие Участники Мероприятия.</p>

        <p><span class="white-color">1.3.</span> Для участия в Мероприятии Участнику Мероприятия (далее —
            Участник) предлагается осуществить действия, указанные в пункте 5.1 настоящих Правил.</p>

        <h2>2. СВЕДЕНИЯ ОБ ОРГАНИЗАТОРЕ МЕРОПРИЯТИЯ</h2>

        <p><span class="white-color">2.1.</span> Мероприятие проводится Обществом с ограниченной
            ответственностью «Фокс Фэкчуэл Чэннелс» (сокращенное наименование — ООО «Фокс Фэкчуэл Чэннелс».
            Юридический адрес: 119435, Москва, ул. Малая Пироговская, д.16. Почтовый адрес: 119435, Москва, ул.
            Малая Пироговская, д.16. ИНН 7704732229 и Обществом с ограниченной ответственностью «Артикул Медиа»
            (сокращенное наименование — ООО «Артикул Медиа»). Юридический адрес: 123242 г. Москва, ул.
            Заморенова, д. 14/16, кв. 55. Почтовый адрес: 105066 г. Москва, ул. Александра Лукьянова, д. 3. ИНН
            7703501250</p>

        <p><span class="white-color">2.2.</span> Сайт в сети Интернет, на которых будет размещена информация о
            проводимом Конкурсе
            — <a href="jfk.foxtv.ru" target="_blank">jfk.foxtv.ru</a></p>

        <h2>10. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>

        <p><span class="white-color">10.1.</span> Факт Участия в Мероприятии подразумевает ознакомление Участника с настоящими Правилами и его
            согласие на участие в Мероприятии в соответствии с настоящими Правилами, а также согласие Участника
            на предоставление.</p>

        <p><span class="white-color">10.2.</span> Обязательства Организатора относительно качества Наград ограничены гарантиями, предоставленными
            их изготовителями (поставщиками). Претензии относительно качества Награды должны предъявляться
            непосредственно производителю этой Награды. Целостность
            и функциональная пригодность Награды должна проверяться Участником непосредственно при получении
            Награды. Внешний вид оригинальных Наград может отличаться от их изображения в рекламных
            материалах.</p>

        <p><span class="white-color">10.3.</span> Организатор не вступает в письменные переговоры, либо иные контакты с лицами, участвующими в
            Мероприятии, кроме случаев, предусмотренных настоящими Правилами
            и действующим законодательством.</p>

    </div>
</div>